Repository: liuzeyi11/GovernmentWorkReportCorpus
Catalog: government_report_tmx_file/GR2008.tmx
Source language: en_us
Languages: zh_cn

source: REPORT ON THE WORK OF THE GOVERNMENT
zh_cn: 政府工作报告

source: Delivered at the First Session of the Eleventh National People's Congress on March 5, 2008
zh_cn: ——2008年3月5日在第十一届全国人民代表大会第一次会议上

source: Wen Jiabao, Premier of the State Council
zh_cn: 国务院总理 温家宝

source: Fellow Deputies,
zh_cn: 各位代表：

source: On behalf of the State Council, I would now like to deliver to you a report on the work of the government over the past five years and on the arrangements for its work this year for your deliberation and approval and also for comments and suggestions from the members of the Chinese People's Political Consultative Conference (CPPCC).
zh_cn: 现在，我代表国务院，向大会报告本届政府过去五年的工作，对今年工作提出建议，请予审议，并请全国政协各位委员提出意见。

source: I. Review of the Work of the Past Five Years
zh_cn: 一、过去五年工作回顾

source: The past five years since the First Session of the Tenth National People's Congress was a momentous period.
zh_cn: 第十届全国人民代表大会第一次会议以来的五年，是不平凡的五年。

source: Under the leadership of the Communist Party of China (CPC), governments at all levels and people of all the ethnic groups in China diligently followed the guiding principles set out at the Sixteenth CPC National Congress and worked in concert and with dedication.
zh_cn: 在中国共产党领导下，各级政府和全国各族人民认真贯彻党的十六大精神，齐心协力，顽强拼搏，

source: We vigorously responded to the complex and volatile international environment, strove to overcome various difficulties hindering economic and social development, and prevailed over the sudden and severe outbreak of SARS and catastrophic natural disasters such as the recent snow and ice storms in the south that the region has rarely seen before.
zh_cn: 积极应对复杂多变的国际环境，努力克服经济社会发展中的各种困难，战胜了突如其来的严重非典疫情和历史罕见的低温雨雪冰冻等特大自然灾害，

source: We made major achievements in reform, opening up and modernization, which attracted the attention of the world.
zh_cn: 改革开放和现代化建设取得了举世瞩目的重大成就。

source: – The economy reached a new high.
zh_cn: ——经济跨上新台阶。

source: China's GDP in 2007 reached 24.66 trillion yuan, an increase of 65.5% over 2002 and an average annual increase of 10.6%, rising from the sixth highest one in the world to the fourth.
zh_cn: 2007年，国内生产总值达到24.66万亿元，比2002年增长65.5%，年均增长10.6%，从世界第六位上升到第四位；

source: Total government revenue reached 5.13 trillion yuan, a 171% increase over 2002.
zh_cn: 全国财政收入达到5.13万亿元，增长1.71倍；

source: Our foreign exchange reserves exceeded US$ 1.52 trillion.
zh_cn: 外汇储备超过1.52万亿美元。

source: – The agricultural tax was rescinded, ending the centuries-old practice of farmers paying taxes.
zh_cn: ——取消农业税，终结了农民种田交税的历史。

source: China's grain output rose four consecutive years to reach 501.5 million tons in 2007.
zh_cn: 全国粮食连续四年增产，2007年产量达到50150万吨。

source: – Major progress was made in the reform of state-owned enterprises (SOEs), the financial system, fiscal and taxation systems, the system of foreign trade and economic cooperation, and the administrative system.
zh_cn: ——国有企业、金融、财税、外经贸体制和行政管理体制等改革迈出重大步伐。

source: China has entered a new stage in developing a more open economy.
zh_cn: 开放型经济进入新阶段。

source: Total volume of imports and exports reached $2.17 trillion in 2007, raising China from the sixth largest trading nation in the world to the third largest.
zh_cn: 2007年进出口总额达到2.17万亿美元，从世界第六位上升到第三位。

source: – Good progress was made in efforts to make China more innovative, and a number of major scientific and technological innovations with international impact were made.
zh_cn: ——创新型国家建设进展良好，涌现出一批具有重大国际影响的科技创新成果。

source: Manned spaceflights and our first moon exploration project were successfully carried out.
zh_cn: 载人航天飞行和首次月球探测工程圆满成功。

source: – Free compulsory education was made available to all rural students, marking an important milestone in the history of the development of education in China.
zh_cn: ——全面实现农村免费义务教育，这是我国教育发展史上的重要里程碑。

source: The basic frameworks for a public health system and a system of basic medical services covering both urban and rural areas have been put in place.
zh_cn: 覆盖城乡的公共卫生体系和基本医疗服务体系初步建立。

source: – Steady improvement was made in the urban and rural system of public cultural services.
zh_cn: ——城乡公共文化服务体系逐步完善。

source: Significant progress was made in reform of the cultural management system, and the development of cultural programs and cultural industries was accelerated.
zh_cn: 文化体制改革取得重要进展，文化事业和文化产业快速发展。

source: The Shanghai Special Olympics was successfully held.
zh_cn: 上海特奥会成功举办。

source: Preparations for the 2008 Olympics and Paralympics in Beijing and the 2010 World Expo in Shanghai proceeded smoothly.
zh_cn: 北京奥运会、残奥会和上海世博会筹备工作进展顺利。

source: – Progress was made in developing democracy and the legal system and in enhancing law-based government. Greater efforts were made to safeguard people's rights and interests and ensure social fairness and justice.
zh_cn: ——民主法制建设取得新进步，依法行政扎实推进，保障人民权益和维护社会公平正义得到加强。

source: – People's living standards improved significantly.
zh_cn: ——人民生活显著改善。

source: Fifty-one million urban jobs were created over the past five years.
zh_cn: 五年全国新增城镇就业5100万人。

source: Urban per capita annual disposable income rose from 7,703 yuan in 2002 to 13,786 yuan in 2007, and rural per capita annual net income rose from 2,476 yuan to 4,140 yuan during the same period.
zh_cn: 城镇居民人均可支配收入由2002年7703元增加到2007年13786元，农村居民人均纯收入由2476元增加到4140元。

source: The basic framework for a social safety net for both urban and rural areas was put in place.
zh_cn: 社会保障体系框架初步形成。

source: The number of people living in poverty was reduced every year.
zh_cn: 贫困人口逐年减少。

source: All these improvements fully demonstrate that during the past five-year period great strides were made in carrying out reform and opening up and building a moderately prosperous society in all respects. During this time the productive forces and overall national strength were significantly improved, social programs were comprehensively developed, people received even greater benefits and China's international standing and influence constantly grew.
zh_cn: 事实充分说明，过去五年是改革开放和全面建设小康社会取得重大进展的五年，是社会生产力和综合国力显著增强的五年，是社会事业全面发展和人民得到更多实惠的五年，是我国国际地位和影响不断提高的五年。

source: During the past five years we established and put into practice the Scientific Outlook on Development, worked hard on economic development, deepened reform and opening up, ensured the wellbeing of the people, improved their lives, and promoted social harmony.
zh_cn: 五年来，我们树立和落实科学发展观，着力发展经济、深化改革开放、保障和改善民生，促进社会和谐，

source: We made great efforts and accomplished a great deal.
zh_cn: 付出了巨大努力，做了大量工作。

source: Improving macroeconomic regulation to promote steady and rapid economic development.
zh_cn: （一）加强和改善宏观调控，促进经济平稳快速发展

source: We endeavored to make macroeconomic regulation more proactive, responsive and effective, with the focus on resolving major problems affecting economic operation.
zh_cn: 我们围绕解决经济运行中的突出矛盾，注重宏观调控的预见性、及时性和有效性。

source: Over the past few years, we tightened controls on the supplies of land and credit, raised market access requirements, adjusted financial and monetary policies as needed, improved industrial policies and the land policy, adjusted the economic structure, shored up weak links and effectively regulated economic operation to address problems such as overheated growth in fixed asset investment, excessive supplies of money and credit, excessively large trade surplus, and weakness in agriculture, the foundation of the economy, which could cause economic development to become unstable, unbalanced and unsustainable.
zh_cn: 几年来，针对固定资产投资增长过快、货币信贷投放过多、外贸顺差过大，以及农业基础薄弱等经济发展中不稳定、不协调、不可持续的问题，严把土地、信贷两个闸门，提高市场准入门槛，适时调整财政政策、货币政策，完善产业政策和土地政策，调整经济结构，加强薄弱环节，搞好经济运行调节。

source: In response to changes in the economy, we have repeatedly made timely adjustments in the required reserve ratio and the benchmark interest rates for savings and loans in financial institutions and rescinded or reduced export tax rebates for resource products and products whose production is energy intensive or highly polluting.
zh_cn: 根据经济形势的变化，多次及时调整金融机构存款准备金率、存贷款基准利率，取消或降低高耗能、高排放和资源性产品的出口退税。

source: These macroeconomic regulatory measures produced significant results, and China's economy maintained steady and rapid development throughout the five-year period, without experiencing major fluctuations.
zh_cn: 这些宏观调控措施取得明显成效，经济连续五年保持平稳快速发展，没有出现大的起落。

source: We adopted a series of major measures related to institutions, policies and investment to increase grain production and rural incomes as a matter of priority and strengthen agriculture as the foundation of the economy.
zh_cn: 我们从加强农业基础入手，把促进粮食增产和农民增收作为首要任务，在制度、政策和投入方面采取一系列重大举措。

source: We completely rescinded the agricultural tax, livestock tax and tax on special agricultural products throughout China, reducing the burden on farmers by an average of 133.5 billion yuan per year.
zh_cn: 全部取消了农业税、牧业税和特产税，每年减轻农民负担1335亿元。

source: In addition, we set up a subsidy scheme for agriculture, instituting direct subsidies for grain producers, subsidies for superior crop varieties, subsidies for the purchase of agricultural machinery and tools, and general subsidies for agricultural production supplies and providing incentives to major grain-producing counties and subsidies to counties and townships with serious financial difficulties.
zh_cn: 同时，建立农业补贴制度，对农民实行粮食直补、良种补贴、农机具购置补贴和农业生产资料综合补贴，对产粮大县和财政困难县乡实行奖励补助。

source: Investment in agriculture and rural areas was greatly increased. Central government allocations for agriculture, rural areas and farmers reached 1.6 trillion yuan over the past five years, including nearly 300 billion yuan that was used for developing rural infrastructure. Local governments also substantially increased their input.
zh_cn: 大幅度增加对农业农村投入，中央财政用于“三农”的支出五年累计1.6万亿元，其中用于农村基础设施建设近3000亿元，地方也较多增加了投入。

source: During the five-year period, an additional 6.667 million hectares of farmland was equipped with water-saving irrigation facilities, methane gas was made available to 16.5 million more households, 1.3 million kilometers of rural roads were built or upgraded, and safe drinking water was provided to an additional 97.48 million rural residents.
zh_cn: 五年新增节水灌溉面积666.7万公顷、新增沼气用户1650万户、新建改建农村公路130万公里，解决了9748万农村人口饮水困难和饮水安全问题，

source: A system for the prevention and control of major animal diseases was set up, and the spread of highly pathogenic avian influenza was prevented.
zh_cn: 建立了重大动物疫病防控体系，防止了高致病性禽流感等疫情蔓延。

source: These measures greatly encouraged farmers to grow more, gave a strong impetus to the development of a new socialist countryside and brought historic changes to rural China to the great satisfaction of hundreds of millions of rural people.
zh_cn: 这些措施，极大地调动了农民积极性，有力地推动了社会主义新农村建设，农村发生了历史性变化，亿万农民由衷地感到高兴。

source: Agricultural development played an important role in ensuring the overall stability and development of China's economy and society.
zh_cn: 农业的发展，为整个经济社会的稳定和发展发挥了重要作用。

source: We formulated the Outline of the National Program for Long- and Medium-Term Scientific and Technological Development, which contains comprehensive plans for the development of science and technology in China from 2006 through 2020 and calls for the launching of a number of major projects.
zh_cn: 我们制定了国家中长期科学和技术发展规划纲要，对2006－2020年的科技发展作出全面部署，启动一批重大专项。

source: This will have an important and far-reaching impact on efforts to strengthen China's capacity for independent innovation and make it an innovative country.
zh_cn: 这对增强自主创新能力，推进创新型国家建设，有着重要而深远的影响。

source: Work in basic research and research in leading-edge technologies was intensified; a number of major innovations such as high-performance computers, third generation mobile communications, and super-hybrid rice were achieved; and a number of products that are competitive and carry Chinese intellectual property rights were developed.
zh_cn: 基础科学和前沿技术研究得到加强，取得高性能计算机、第三代移动通信、超级杂交水稻等一批重大创新成果，形成了一批具有自主知识产权和市场竞争力的产品。

source: The central government spent 340.6 billion yuan on science and technology over the past five years.
zh_cn: 五年中央财政用于科技的投入达到3406亿元。

source: China's total investment in research, experimentation and development rose from the 128.8 billion yuan of 2002 to 366.4 billion yuan in 2007, with its share in the GDP rising from 1.07% to 1.49%.
zh_cn: 全社会研究与实验发展经费，从2002年1288亿元增加到2007年的3664亿元，占国内生产总值比重从1.07%提高到1.49%。

source: Major progress was made in developing a system for technological innovation in which enterprises play a key role.
zh_cn: 以企业为主体的技术创新体系建设取得重要进展。

source: The capacity of scientific and technological innovation to sustain and boost economic and social development was markedly increased.
zh_cn: 科技创新支撑和引领经济社会发展的能力明显增强。

source: We formulated and implemented a series of industrial policies and special plans designed to improve and upgrade the industrial structure.
zh_cn: 我们制定和实施一系列产业政策和专项规划，促进产业结构优化升级。

source: Development of new and high technology industries in information, biology, aerospace, new energy sources, new materials and oceanography was accelerated.
zh_cn: 信息、生物、航空航天、新能源、新材料、海洋等高新技术产业加快发展。

source: Efforts to boost the equipment manufacturing industry produced significant results.
zh_cn: 振兴装备制造业成效显著。

source: Development of modern service industries such as tourism, banking and distribution was accelerated.
zh_cn: 旅游、金融、物流等现代服务业蓬勃发展。

source: Great progress was made in the development of infrastructure and basic industries, marked by the completion of or smooth progress on a number of major projects.
zh_cn: 基础设施基础产业建设取得长足进展，一批重大工程相继建成或顺利推进。

source: The Qinghai-Tibet Railway was opened to traffic a year ahead of time;
zh_cn: 青藏铁路提前一年建成通车，

source: the Three Gorges Project is fully playing its designed role in flood prevention, power generation and shipping;
zh_cn: 三峡工程防洪、发电、航运等综合效益全面发挥，

source: the projects to send electricity and gas from China's western region to the eastern region are fully operational;
zh_cn: 西电东送、西气东输全面投产，

source: the project to divert water from southern China to northern China is progressing smoothly;
zh_cn: 南水北调工程进展顺利，

source: and construction has been started on a number of major projects such as the Xiluodu Hydroelectric Plant, Hongyanhe Nuclear Power Plant, Beijing-Shanghai high-speed railway, a ten million-ton capacity oil refinery and a million-ton capacity ethylene plant.
zh_cn: 溪洛渡水电站、红沿河核电站、京沪高速铁路和千万吨级炼油厂、百万吨级乙烯等一批重大项目陆续开工建设，

source: Major progress has been made in the prospecting and development of the Puguang Gas Field and the Nanpu Oilfield.
zh_cn: 普光气田、南堡油田等勘查开发取得重大进展。

source: Newly added power-generating capacity over the five years totaled 350 million kW, equivalent to all the capacity added between 1950 and 2002.
zh_cn: 五年新增电力装机3.5亿千瓦，是1950年到2002年53年的总和；

source: A total of 192,000 kilometers of highways were built, including 28,000 kilometers of expressways.
zh_cn: 新增公路19.2万公里，其中高速公路2.8万公里；

source: A total of 6,100 kilometers of new railway lines went into operation.
zh_cn: 新增铁路营运里程6100公里；

source: An additional 568 berths that can handle ships larger than 10,000 tons were completed.
zh_cn: 建成万吨级以上泊位568个；

source: The number of telecommunications users was increased by 494 million.
zh_cn: 新增电信用户4.94亿户。

source: All of the above measures effectively improved the capacity of the energy, transportation and communications sectors and strengthened the basis for further economic and social development.
zh_cn: 这些有效改善了能源交通通信状况，增强了经济社会发展后劲。

source: We gave high priority to conserving resources and protecting the environment.
zh_cn: 我们高度重视资源节约和环境保护。

source: Obligatory targets for saving energy and reducing emissions were set in the Outline of the Eleventh Five-Year Plan for National Economic and Social Development.
zh_cn: “十一五”规划纲要把节能和减排作为约束性目标。

source: In the last two years, a general work plan for saving energy and reducing emissions was introduced; a system of targets for this work, a monitoring system, a system for assessing work performance and a system of accountability for reaching the targets were put in place; and a state plan to address climate change was promulgated.
zh_cn: 近两年，又提出并实施节能减排综合性工作方案，建立节能减排指标体系、监测体系、考核体系和目标责任制，颁布了应对气候变化国家方案。

source: A large number of backward production facilities were shut down in accordance with the law. They include small thermal power plants with a total capacity of 21.57 million kW, 11,200 small coal mines, backward iron smelting facilities with a total capacity of 46.59 million tons, backward steel plants with a total capacity of 37.47 million tons and cement plants with a total capacity of 87 million tons.
zh_cn: 依法淘汰一大批落后生产能力，关停小火电2157万千瓦、小煤矿1.12万处，淘汰落后炼铁产能4659万吨、炼钢产能3747万吨、水泥产能8700万吨。

source: Ten major energy-saving projects were launched.
zh_cn: 启动十大重点节能工程。

source: Breakthroughs were made in carrying out desulfurizing projects for coal-fired power plants.
zh_cn: 燃煤电厂脱硫工程取得突破性进展。

source: The central government provided financial support for 691 projects to prevent and control water pollution in major river valleys.
zh_cn: 中央政府投资支持重点流域水污染防治项目691个。

source: Work continued on ecological conservation projects such as those to protect natural forests and control the factors causing sandstorms in Beijing and Tianjin.
zh_cn: 继续推进天然林保护、京津风沙源治理等生态建设，

source: During the five-year period, the area of farmland retired for forestation and other lands planted with trees amounted to 31.91 million hectares, and grazing land returned to natural grasslands totaled 34.6 million hectares.
zh_cn: 五年累计退耕还林、植树造林3191万公顷，退牧还草3460万公顷。

source: Protection of land and water resources was strengthened, with a total of 1.526 million hectares of farmland being upgraded, reclaimed or newly developed over the last five years.
zh_cn: 加强土地和水资源保护，五年整理复垦开发补充耕地152.6万公顷。

source: Thanks to the strong efforts of the whole country, encouraging progress was made in conserving energy and reducing emissions.
zh_cn: 经过各方面努力，节能减排取得积极进展，

source: In 2007 there was a 3.27% year-on-year drop in energy consumption per unit of GDP, and for the first time in recent years there was a reduction in both chemical oxygen demand and the total emission of sulfur dioxide, with the former down 3.14% and the latter down 4.66% from the previous year.
zh_cn: 2007年单位国内生产总值能耗比上年下降3.27%，化学需氧量、二氧化硫排放总量近年来首次出现双下降，比上年分别下降3.14％和4.66％。

source: People became more aware of the importance of conserving resources and protecting the environment and made greater efforts in this area.
zh_cn: 节约资源和保护环境从认识到实践都发生了重要转变。

source: We followed a master strategy for regional development.
zh_cn: 我们实施区域发展总体战略。

source: Continued progress was made in the large-scale development of the western region, with central government financial support for key projects totaling over 280 billion yuan over the last five years.
zh_cn: 西部大开发继续推进，五年中央财政支持重点建设投资2800多亿元，

source: Substantial progress was made in infrastructure development and ecological and environmental conservation projects, and development of key areas and industries with local advantages was accelerated.
zh_cn: 基础设施和生态环境建设取得明显进展，重点地区和特色优势产业加快发展。

source: We formulated and implemented the strategy of rejuvenating the old industrial bases such as northeast China, increased efforts to develop large grain production bases, made breakthroughs in reforming, reorganizing and upgrading SOEs, made major progress in using domestically-produced key equipment in place of imports, and made smooth headway in the trial to transform the economies of cities dependent on resource exploitation.
zh_cn: 制定和实施振兴东北地区等老工业基地战略，大型粮食基地建设不断加强，国有企业改革改组改造取得突破性进展，重大技术装备国产化成效显著，资源型城市经济转型试点进展顺利，

source: The old industrial bases are now showing new signs of vitality.
zh_cn: 老工业基地焕发出新的生机和活力。

source: We formulated and implemented policies and measures to promote development in the central region and made accelerated progress in developing modern agriculture in major grain-producing areas.
zh_cn: 制定和实施促进中部地区崛起政策措施，粮食主产区现代农业建设步伐加快，

source: Major energy and raw material industries, the equipment manufacturing industry and the overall transportation system were further developed.
zh_cn: 重要能源原材料工业、装备制造业和综合交通运输体系进一步发展。

source: The eastern region continued to lead in development, with significant gains in economic strength and overall improvement.
zh_cn: 东部地区继续率先发展，经济实力和整体素质显著提升。

source: The process of developing and opening up the special economic zones, the Shanghai Pudong New Area and the Tianjin Binhai New Area was accelerated.
zh_cn: 经济特区、上海浦东新区、天津滨海新区开发开放加快推进。

source: These major measures promoted a better distribution and more balanced development of regional economies.
zh_cn: 这些重大举措，促进了区域经济合理布局和协调发展。

source: Working hard on reform and opening up, concentrating on institutional development and innovation.
zh_cn: （二）大力推进改革开放，注重制度建设和创新

source: Rural reforms were deepened across the board.
zh_cn: 全面深化农村改革。

source: Major progress was made in the current stage of the overall rural reform, mainly consisting of reform of town and township government bodies, reform of the rural compulsory education system and reform of the fiscal systems at the county and township levels.
zh_cn: 以乡镇机构、农村义务教育和县乡财政管理体制改革为主要内容的农村综合改革，取得阶段性重要成果。

source: Government control of grain purchasing was lifted, and the purchase and sale of grain are now market based.
zh_cn: 放开粮食收购市场，实现了粮食购销市场化。

source: Successful trials were carried out in reforming the system of collective forest rights.
zh_cn: 集体林权制度改革进行了成功探索。

source: Smooth progress was made in the reform of supply and marketing cooperatives and state-owned farms.
zh_cn: 供销合作社、国有农场等改革进展顺利。

source: Continued progress was made in improving the basic economic system.
zh_cn: 坚持完善基本经济制度。

source: We consolidated and developed the public sector of the economy, made progress in reform of the management system for state-owned assets and adjustment of the distribution and structure of the state sector of the economy, and set up and improved a system for investors of state assets.
zh_cn: 巩固和发展公有制经济，推进国有资产管理体制改革和国有经济布局与结构调整，建立和完善国有资产出资人制度。

source: We accelerated the reform to institute a stockholding system in SOEs, and a number of large companies and conglomerates with the ability to compete internationally were formed.
zh_cn: 加快国有企业股份制改革，一批具有国际竞争力的大公司大企业集团发展壮大。

source: Reform of the postal service system proceeded smoothly, and encouraging progress was made in reforming the power, telecommunications, civil aviation and railway industries.
zh_cn: 邮政体制改革顺利进行，电力、电信、民航、铁路等行业改革取得积极进展。

source: The total value of assets of Chinese SOEs in 2006 grew by 60.98% compared to 2002, their total profits increased by 223%, and their tax contributions grew by 105%.
zh_cn: 2006年，全国国有企业资产总额比2002年增长60.98%，实现利润增长2.23倍，税收增长1.05倍。

source: The vitality of the state sector and its impact and influence on the economy as a whole were greatly enhanced.
zh_cn: 国有经济活力、控制力和影响力明显增强。

source: We formulated and implemented a series of policies and measures to foster a legal framework and market environment conducive to fair competition, and encouraged, supported and guided the development of the nonpublic sector, which includes individual-proprietorship businesses and private enterprises.
zh_cn: 制定和实施一系列政策措施，进一步营造公平竞争的法制环境和市场环境，鼓励、支持和引导个体私营等非公有制经济发展。

source: As a result, the nonpublic sector of the economy is playing an increasingly bigger role in stimulating economic growth, creating jobs, increasing tax revenue, and invigorating the market.
zh_cn: 非公有制经济在促进经济增长、扩大就业、增加税收和活跃市场等方面，发挥着越来越大的作用。

source: We vigorously promoted reform of the banking, fiscal and taxation systems.
zh_cn: 大力推进金融、财税体制改革。

source: We resolutely carried out reform addressing the poor performance and greater financial risks of state-owned commercial banks.
zh_cn: 针对国有商业银行经营管理不善、金融风险加剧的状况，我们果断地推进了改革。
